Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#upod#} hinaufführen: {#pitFM CreyAMsaM lokamuponnayati#} ŚAT. BR. 2,6,1,3.
ru: — {#upod#} вести вверх, поднимать (ведя): {#pitFM CreyAMsaM lokamuponnayati#} ŚAT. BR. 2,6,1,3.

source: — {#vyA#} 1) schlagen: {#mOrvyA vyAhatya#} BHĀG. P. 10,76,26. — 2) treffen so v. a. heimsuchen: {#nEvaM virahaduHKena vayaM vyAGAnitA smahe#} BHAṬṬ. 22,20. — 3) hemmen, hindern: {#aBiprAyaM vyAhantum#} R. 2,10,32. {#ratnasya ratnatvam#} SĀH. D. 3,19. {#vyAhanyamAna#} SUŚR. 2,513,4. RAGH. 9,55. — 4) partic. {#vyAhata#} a) getroffen, gestossen: {#padA#} Spr. (II) 3251. — b) zurückgeschlagen: {#mahAstra#} KATHĀS. 115,39. abgewiesen, zurückgewiesen NIDĀNAS. 6,12 in Ind. St. 10,145. {#yAzwIkavyAhato hariH#} BHAṬṬ. 5,24. gehemmt, gehindert: {#aBizeka#} R. 2,22,25 (19,20 GORR.). {#a˚#} MBH. 12,6863. R. 7,36,23. RAGH. 2,5. 19,57. ed. Calc. 1,19. PRAB. 30,3. 33,6. MĀRK. P. 116,5. BHĀG. P. 4,9,22. 15,16. 5,1,29. 6,17,2. 9,15,18. fg. 18,46. 23,25. 10,8,36. 11,2,23. PAÑCAT. 16,1 (ed. orn. 13,7). SARVADARŚANAS. 79,17. — c) im Widerspruch stehend: {#Darmasya viviDA gatiH#} MBH. 14,1348. {#karman#} R. 2,106,17 (113,12 GORR.). SARVADARŚANAS. 78,14. Comm. zu NYĀYAS. 1,1,32. SĀH. D. 576. {#a˚#} NĪLAK. 21. {#vyAhatatva#} SĀH. D. 227,3. — MBH. 1,3687 fehlerhaft für {#vyAhfta#} (so ed. Bomb.) Vgl. {#vyAGAta, vyAhati, vyAhantavya#} . — caus. hemmen, hindern, vereiteln: {#kratuSradDAM vyAGAtayitum#} MBH. 1,8109.
ru: — {#vyA#} 1) бить, ударять: {#mOrvyA vyAhatya#} BHĀG. P. 10,76,26. — 2) поражать так v. a. посещать бедой, карать: {#nEvaM virahaduHKena vayaM vyAGAnitA smahe#} BHAṬṬ. 22,20. — 3) задерживать, препятствовать: {#aBiprAyaM vyAhantum#} R. 2,10,32. {#ratnasya ratnatvam#} SĀH. D. 3,19. {#vyAhanyamAna#} SUŚR. 2,513,4. RAGH. 9,55. — 4) partic. {#vyAhata#} a) поражённый, толкнутый: {#padA#} Spr. (II) 3251. — b) отражённый, отбитый: {#mahAstra#} KATHĀS. 115,39. отвергнутый, отклонённый NIDĀNAS. 6,12 в Ind. St. 10,145. {#yAzwIkavyAhato hariH#} BHAṬṬ. 5,24. задержанный, воспрепятствованный: {#aBizeka#} R. 2,22,25 (19,20 GORR.). {#a˚#} MBH. 12,6863. R. 7,36,23. RAGH. 2,5. 19,57. ed. Calc. 1,19. PRAB. 30,3. 33,6. MĀRK. P. 116,5. BHĀG. P. 4,9,22. 15,16. 5,1,29. 6,17,2. 9,15,18. fg. 18,46. 23,25. 10,8,36. 11,2,23. PAÑCAT. 16,1 (ed. orn. 13,7). SARVADARŚANAS. 79,17. — c) находящийся в противоречии: {#Darmasya viviDA gatiH#} MBH. 14,1348. {#karman#} R. 2,106,17 (113,12 GORR.). SARVADARŚANAS. 78,14. Comm. к NYĀYAS. 1,1,32. SĀH. D. 576. {#a˚#} NĪLAK. 21. {#vyAhatatva#} SĀH. D. 227,3. — MBH. 1,3687 ошибочно вместо {#vyAhfta#} (так ed. Bomb.) Vgl. {#vyAGAta, vyAhati, vyAhantavya#} . — caus. задерживать, препятствовать, расстраивать: {#kratuSradDAM vyAGAtayitum#} MBH. 1,8109.

source: — {#upa#} med. sich Etwas anziehen, z. B. Schuhe: {#u\pA\nahO^#} TBR. 1,7,9,4. TS. 5,4,4,4. KAUŚ. 18. KĀTY. ŚR. 15,6,24. [Page5-0815] — Vgl. {#yaTopamuktam#} .
ru: — {#upa#} med. надевать на себя что-л., z. B. обувь: {#u\pA\nahO^#} TBR. 1,7,9,4. TS. 5,4,4,4. KAUŚ. 18. KĀTY. ŚR. 15,6,24. [Page5-0815] — Vgl. {#yaTopamuktam#} .

source: — {#antar#} intercedere, ausschliessen von (abl.): {#mA no yajYAdantargata#} ŚAT. BR. 1,6,1,1. 7,3,4; vgl. 3,6,2,17, wo {#˚gAta#} gelesen wird. — Vgl. {#antargata#} .
ru: — {#antar#} intercedere, исключать (кого-л.) из (abl.): {#mA no yajYAdantargata#} ŚAT. BR. 1,6,1,1. 7,3,4; vgl. 3,6,2,17, где читается {#˚gAta#}. — Vgl. {#antargata#} .

source: — {#parA#} 1) hingeben, überliefern; preisgeben; verschleudern: {#sa sfYja^yAya tu\rvaSa\M parA^dAt#} ṚV. 6,27,7. {#parA\ nava^vAstvamanu\deya^M mahe pi\tre da^dATa\ svaM napA^tam#} 20,11. {#mA no^ agne\ 'vIra^te parA^ dAH#} 7,1,19. 8,60,7. {#mA no^ baDI rudra\ mA parA^ dAH#} 7,46,4. 8,59,14. {#na gA indra\stasya\ parA^ dadAti#} giebt nicht Preis d. h. lässt nicht zu Grunde gehen (perdere) 10,160,3. 87,18. {#mA no^ ma\Geva^ nizza\pI parA^ dAH#} 1,104,5. {#mA te^ a\syAM pari^zwAva\GAya^ BUma parA\dE#} 7,19,7. {#parA^ dehi SAmu\lya^M bra\hmaByo\ vi Ba^jA\ vasu^#} 10,85,29. 1,81,6. AV. 12,1,37. ŚAT. BR. 14,5,4,6. {#mahe ca\na tvAma^driva\H parA^ Su\lkAya^ deyAm#} hingeben für (dat.), umtauschen ṚV. 8,1,5. — 2) ausschliessen von: {#BavaM ye barhizo BAgaBAjaM parAduH#} BHĀG. P. 4,6,5. — {#parAtta#} partic. P. 7,4,47, Sch. — Vgl. {#parAdadi, parAdAna#} .
ru: — {#parA#} 1) отдавать, передавать; жертвовать; расточать: {#sa sfYja^yAya tu\rvaSa\M parA^dAt#} ṚV. 6,27,7. {#parA\ nava^vAstvamanu\deya^M mahe pi\tre da^dATa\ svaM napA^tam#} 20,11. {#mA no^ agne\ 'vIra^te parA^ dAH#} 7,1,19. 8,60,7. {#mA no^ baDI rudra\ mA parA^ dAH#} 7,46,4. 8,59,14. {#na gA indra\stasya\ parA^ dadAti#} не жертвует d. h. не даёт погибнуть (perdere) 10,160,3. 87,18. {#mA no^ ma\Geva^ nizza\pI parA^ dAH#} 1,104,5. {#mA te^ a\syAM pari^zwAva\GAya^ BUma parA\dE#} 7,19,7. {#parA^ dehi SAmu\lya^M bra\hmaByo\ vi Ba^jA\ vasu^#} 10,85,29. 1,81,6. AV. 12,1,37. ŚAT. BR. 14,5,4,6. {#mahe ca\na tvAma^driva\H parA^ Su\lkAya^ deyAm#} отдавать за (dat.), обменивать ṚV. 8,1,5. — 2) лишать, исключать из: {#BavaM ye barhizo BAgaBAjaM parAduH#} BHĀG. P. 4,6,5. — {#parAtta#} partic. P. 7,4,47, Sch. — Vgl. {#parAdadi, parAdAna#} .

source: 2. {#naS#}¦ (= 1. {#naS#}) adj. verloren gehend, zu Grunde gehend; nom. {#nak#} und {#naw#} P. 8,2,63, Sch. VOP. 3,149. — Vgl. {#jIva˚#} .
ru: 2. {#naS#}¦ (= 1. {#naS#}) adj. гибнущий, пропадающий; nom. {#nak#} und {#naw#} P. 8,2,63, Sch. VOP. 3,149. — Vgl. {#jIva˚#} .

source: — {#ni#} 1) reden, sprechen: {#nyavocat#} BHĀG. P. 3,17,29. — 2) schmähen: {#duryoDanaM nEkftikaM nyavocat#} MBH. 9,3320. — Vgl. {#nivacana, nivAku#} . — caus. schmähen VYUTP. 73.
ru: — {#ni#} 1) говорить, изъясняться: {#nyavocat#} BHĀG. P. 3,17,29. — 2) поносить, хулить: {#duryoDanaM nEkftikaM nyavocat#} MBH. 9,3320. — Vgl. {#nivacana, nivAku#} . — caus. поносить, хулить VYUTP. 73.

source: {#ava#} verlassen, zurücklassen: {#ra\yiM na kaSci^nmamf\vA~ avA^hAH#} ṚV. 1,116,3. {#mA so a\smA~ a^va\hAya\ parA^gAt#} TS. 5,7,9,1. aufgeben, fahren lassen: {#SUdrakarma tu yaH kuryAdavahAya svakarma ca#} MBH. 13,6208. — pass. zurückbleiben: {#agacCansahitAstatra na kaScidavahIyate#} MBH. 3,11558. nicht zum Ziele kommen: {#videvaste yajYe 'vahAsyate#} KĀṬH. 26,9. im Stich gelassen werden von (abl.): {#ava^hIye saKi^ByaH#} ṚV. 10,34,5. bei Seite gelassen —, so v. a. übertroffen werden: {#vikramaScEva vegaSca te na tenAvahIyate . balaM budDiSca tejaSca sattvaM ca#} R. 5,2,11. — caus. zurückbleiben machen: {#mA yAmA^da\smAdapa^ jIhipo naH#} so v. a. lass uns in diesem Lauf nicht dahintenbleiben ṚV. 3,53,19.
ru: {#ava#} покидать, оставлять позади: {#ra\yiM na kaSci^nmamf\vA~ avA^hAH#} ṚV. 1,116,3. {#mA so a\smA~ a^va\hAya\ parA^gAt#} TS. 5,7,9,1. отказываться, отпускать: {#SUdrakarma tu yaH kuryAdavahAya svakarma ca#} MBH. 13,6208. — pass. отставать: {#agacCansahitAstatra na kaScidavahIyate#} MBH. 3,11558. не достигать цели: {#videvaste yajYe 'vahAsyate#} KĀṬH. 26,9. быть покинутым на произвол судьбы (со стороны abl.): {#ava^hIye saKi^ByaH#} ṚV. 10,34,5. быть оставленным в стороне —, тем самым v. a. быть превзойдённым: {#vikramaScEva vegaSca te na tenAvahIyate . balaM budDiSca tejaSca sattvaM ca#} R. 5,2,11. — caus. заставлять отставать: {#mA yAmA^da\smAdapa^ jIhipo naH#} так v. a. «пусть мы в этом беге не отстанем» ṚV. 3,53,19.

source: — {#vyati#} act. P. 1,3,15, Schol. VOP. 23,55. fg. zurückschlagen, einen Gegenschlag führen gegen Jmd (acc.): {#vyatiGnatI Gnantam#} BHAṬṬ. 8,5. sich gegenseitig schlagen, feindlich einander gegenüberstehen: {#anyo'nyasya vyatiGnatAM matAnAm#} NAIṢ. 17,79. sich wehren: {#vyatyaGnannatrirakzitAH#} MBH. 13,7301 ({#vyaGnannatrisurakzitAH#} ed. Bomb.).
ru: — {#vyati#} act. P. 1,3,15, Schol. VOP. 23,55. fg. отражать удар, наносить ответный удар против кого-л. (acc.): {#vyatiGnatI Gnantam#} BHAṬṬ. 8,5. бить друг друга, враждебно противостоять друг другу: {#anyo'nyasya vyatiGnatAM matAnAm#} NAIṢ. 17,79. защищаться, обороняться: {#vyatyaGnannatrirakzitAH#} MBH. 13,7301 ({#vyaGnannatrisurakzitAH#} ed. Bomb.).

source: — {#vipra#} auseinandergehen: {#yaTAgataM viprajagmuH#} MBH. 1,7372. 3,8823. 8858. 15,575. {#(hatArohASca mAtaNgAH) viprajagmuranIkezu GanA vAtahatA iva#} 6,2317.
ru: — {#vipra#} расходиться в стороны: {#yaTAgataM viprajagmuH#} MBH. 1,7372. 3,8823. 8858. 15,575. {#(hatArohASca mAtaNgAH) viprajagmuranIkezu GanA vAtahatA iva#} 6,2317.

source: 3. {#vas#}¦ Z. 2 füge {#vasizwa#} ṚV. 2,36,1 hinzu.
ru: 3. {#vas#}¦ Z. 2 добавить {#vasizwa#} ṚV. 2,36,1.

source: 1. {#DA#}¦, {#da/DAti#} DHĀTUP. 25,10. P. 6,1,190. {#DatTas, Datta/s#} 8,2,38. {#daDma/s, daDma/si, DatTa/, da/Dati#} ( P. 7,1,4. 6,1,189) und {#daDanti#} ( ṚV. 7,56,19); {#adaDAt, aDattam, adaDAta, adaDus (samAdaDan#} MBH. 3,12706); conj. {#da/Das, da/Dat#} ( P. 7,3,70, Sch.), {#daDAt#} ( PAT. zu P. 7,3,70), {#da/DaTas, daDAma, daDan; Dehi#} ( P. 6,4,119. VOP. 10,10. 12), {#DattAm#} 2. sg., {#da/DAtu, Datta/m, DattA/m, Datta/, Datta/na#} und {#da/DAta, daDAtana#} ( P. 7,1,45, Sch.), {#daDatu#} ( P. 7,1,4) und {#daDantu#} ( ṚV. 7,62,6); {#daDyAt#}; partic. {#da/Dat, daDatI; daDO, daDA/Ta, daDima/, daDa/, daDu/s, daDyuzI#} ( R. 2,16,20); aor. {#aDAt#} ( P. 2,4,77. VOP. 8,25), {#aDAtAm, DAm, DAs, DAt, DAti, (prati) Dat, Dus#}; imper. aor. {#DA/tu#} ( P. 6,1,8, Vārtt. 3), {#DA/ta, DAntu#}; pot. aor. {#DAyIs, DeyAm, Deyus#}, ({#aBi, ni#}) {#Detana#} ({#viDema#} s. u. {#viD#}); {#DAsaTas#} (2. du.) ṚV. 1,160,5. {#DAsaTa#} (2. pl.) 111,2. {#DAsus#} 7,97,5.; {#DAsyati, aDAsyat; DAtA#}; prec. {#DeyAt#} P. 6,4,67. Sch.; med. {#daDe#} 1. sg., {#Da/tse#} (P. 8,2,38. {#daDase#} conj. P. 3,4,96, Sch.), {#Datte/#} und {#daDe/ (da/Date), daDA/Te, daDA/te (daDete)#}.{# daDiDve/, da/Date; aDatTAs, aDatta; daDizva/#} und {#Datsva#} ( P. 8,2,38), {#DadDvam#} ( P. 8,2,38), {#daDatAm#} 3. pl.; {#daDIta/#} und {#da/DIta, daDImahi#}; aor. {#aDiTAs, aDita#} ( P. 1,2,17. VOP. 10,12), {#DeTe#} ( ṚV. 1,158,2), {#DETe#} ( 6,67,7.), {#aDItAm#} ( 10,4,6.), {#aDImahi, DImahi, DA/mahe, Dire#}; imper. aor. {#Dizva/#} ( P. 7,4,45); pot. aor. {#DizIya#} ( P. 7,4,45); perf. {#daDe, daDize/, daDire/#} und {#daDre#} ( ṚV. 10,82,5. 6. P. 6,4,76, Sch.); {#Dize#} ( ṚV. 1,56,6. 70,5. 10,21,3), {#Dizva#} und {#Dire#} könnten auch als perf. — Bildungen mit abgefallener Reduplication angesehen werden; {#DAsye#}; inf. {#DAtum, DA/tave, Diya/DyE#} ( ṚV. 7,34,24), {#pratiDAm; DitvA#} ( ŚAT. BR.) und {#hitvA#} ( P. 7,4,42), {#˚DAya#} ( P. 6,4,69); pass. {#DIya/te#} ( P. 6,4,66), {#a/DAyi#} ( P. 7,3,33, Sch.), {#DA/yi, aDAyizAtAm#} und {#aDizAtAm, DAyizIzwa#} und {#DAsIzwa#} P. 6,4,62. SIDDH. K. 168,b,4. 5; partic. {#Dita#} (HARIV. 7799 und in {#durDita, nemaDita, mitra˚, vasu˚#}) und später {#hita#} (s. d. bes.) P. 7,4,42. VOP. 26,122; 1) setzen, legen, stellen; setzen —, legen in, auf (loc.); act.: {#i\maM jI\veBya^H pari\DiM da^DAmi#} ṚV. 10,18,4. {#daDo\ yatke\tumu^pa\maM sa\matsu^#} 7,30,3. {#sADa^nnf\tena\ Diya^M daDAmi#} 34,8. {#DAyyAm, nividam#} einsetzen AIT. BR. 2,33. 4,1. ŚAT. BR. 1,4,1,37. 13,5,1,9. {#avA\nyAMstantU^nki\rato^ Da\tto a\nyAn#} (vgl. übrigens die v. l. AV. 10,7,42) TBR. 2,5,5,3. — {#taM vo\ jamBe^ daDmaH#} AV. 3,27,1. {#hanvo\rhi ji\hvAmada^DAt#} 10,2,7. {#garBa\M jaga^tIzu DatTaH#} ṚV. 1,157,5. {#tasmingarBaM daDAmyaham#} BHAG. 14,3. {#paya^ u\sriyA^yAmaDattam#} ṚV. 1,180,3. {#tAnvAyurAtmani DitvA#} ŚAT. BR. 14,6,3,2. {#vijYAtadozezu daDAti daRqam#} den Stock auf Jmd legen so v. a. Strafe über Jmd verhängen MBH. 5,1075. {#daRqaM ca me DAsyati#} R. 5,28,7. {#mama vrate te hfdayaM daDAmi#} PĀR. GṚHY. 2,2. med.: {#daSa^ te ka\laSA^nAmaDImahi#} ṚV. 4,32,19. {#tvaM di\vo Da\ruRa^M Diza\ oja^sA#} 1,56,6. {#A\re ma\nyuM du^rvi\datra^sya DImahi#} 10,35,4. {#ame\ viSvA^ aDiTA indra kf\zwIH#} setzen oder versetzen in 4,17,7. 2,34,9. pass. gesetzt —, gestellt —, geordnet —; ausgesetzt werden: {#niHSaNkaM DIyate lokEH paSya Basmacaye padam#} HIT. II,163. ({#karAmbujam) yattvadaDAyi sAtvatAm (mUrDni#}) BHĀG. P. 5,18,23. {#vi\SAma^DAyi vi\Spati^rduro\Re#} ṚV. 7,7,4. 3,5,3. {#indu\rindrA^ya DIyate . viryonA^ vasa\tAvi^va#} 9,62,15. {#e\za stomo^ ma\ha u\grAya\ vAhe^ Du\rI\3^\vAtyo\ na vA\jaya^nnaDAyi#} 7,24,5. {#na te\ anta\H Sava^so DAyya\sya#} 6,29,5. {#Df\zRave^ DIyate\ DanA^#} 1,81,3. {#prA\cIna\M reto^ DIyate#} von hinten nach vorn wird der Same eingebracht TS. 2,5,7,3. liegen in, enthalten sein in: {#evaM sarvamahiMsAyAM DarmArTamapi DIyate#} MBH. 12,8933. — 2) hinbringen zu, hinschaffen zu (loc.); act.: {#i\maM no^ ya\jYama\mfte^zu Dehi#} [Page3-0902] ṚV. 3,21,1. 2,9. {#di\vi ro^ca\nAnya^Dattam#} 1,93,5. {#tatra^ tvA de\vaH sa^vi\tA da^DAtu#} 10,17,4. AV. 9,5,10. {#strEzU^yama\nyatra\ daDa\tpumA^Msamu daDadi\ha#} 6,11,3. {#i\ha tvA^ Deyu\rhara^yaH#} ṚV. 3,50,2. {#dravi^Re\ha Da^ttAt#} 8,1. ŚAT. BR. 11,5,5,6. {#grIvAsu tadgaRqaM daDyAt#} damit hängt er dem Halse einen Kropf an AIT. BR. 1,25. — 3) Jmd an einen Ort oder in einen Zustand versetzen, Jmd verhelfen zu, bringen in, — zu (loc. dat.); act.: {#a\smA~ a^mfta\tve da^DAtana#} ṚV. 5,55,4. 1,31,7. {#dyAvA^pfTi\vI ame^ DAH#} 63,1. {#sto\tAra^M ma\GavA\ vasO^ DAt#} 4,17,3. {#(tam) vra\jasya^ sA\tA goma^to daDAti#} 6,10,3. {#a\nA\gA\stve a^diti\tve tu\rAsa^ i\maM ya\jYaM da^Datu\ Sroza^mARAH#} 7,51,1. {#aharRo adya suvite daDAtu#} TBR. 3,1,2,3 in Z. f. d. K. d. M. 7,271. — {#mAki^rno duri\tAya^ DAyIH#} ṚV. 1,147,5. {#mA no 'hi^rbu\Dnyo^ ri\ze DA^t#} 5,41,16. {#rA\ye de\vI Di\zaRA^ DAti de\vam#} 7,90,3. {#tA na^ U\rje da^DAtana#} 10,9,1. {#sva^Sca no maGavansA\taye^ DAH#} lass uns erlangen 3,31,19. med.: {#ye tvA^ ni\de da^Di\re df\zwavI^ryam#} 2,23,14. {#goBi^rmimi\kzuM da^Dire supA\ramindra\M jyEzWyA^ya\ DAya^se gfRA\nAH#} 3,50,3. veranlassen zu: {#indra\M vARI^H sa\trA rAjA^naM daDire\ saha^DyE#} 7,31,12. 6,67,7.
ru: 1. {#DA#}¦, {#da/DAti#} DHĀTUP. 25,10. P. 6,1,190. {#DatTas, Datta/s#} 8,2,38. {#daDma/s, daDma/si, DatTa/, da/Dati#} ( P. 7,1,4. 6,1,189) und {#daDanti#} ( ṚV. 7,56,19); {#adaDAt, aDattam, adaDAta, adaDus (samAdaDan#} MBH. 3,12706); conj. {#da/Das, da/Dat#} ( P. 7,3,70, Sch.), {#daDAt#} ( PAT. zu P. 7,3,70), {#da/DaTas, daDAma, daDan; Dehi#} ( P. 6,4,119. VOP. 10,10. 12), {#DattAm#} 2. sg., {#da/DAtu, Datta/m, DattA/m, Datta/, Datta/na#} und {#da/DAta, daDAtana#} ( P. 7,1,45, Sch.), {#daDatu#} ( P. 7,1,4) und {#daDantu#} ( ṚV. 7,62,6); {#daDyAt#}; partic. {#da/Dat, daDatI; daDO, daDA/Ta, daDima/, daDa/, daDu/s, daDyuzI#} ( R. 2,16,20); aor. {#aDAt#} ( P. 2,4,77. VOP. 8,25), {#aDAtAm, DAm, DAs, DAt, DAti, (prati) Dat, Dus#}; imper. aor. {#DA/tu#} ( P. 6,1,8, Vārtt. 3), {#DA/ta, DAntu#}; pot. aor. {#DAyIs, DeyAm, Deyus#}, ({#aBi, ni#}) {#Detana#} ({#viDema#} s. u. {#viD#}); {#DAsaTas#} (2. du.) ṚV. 1,160,5. {#DAsaTa#} (2. pl.) 111,2. {#DAsus#} 7,97,5.; {#DAsyati, aDAsyat; DAtA#}; prec. {#DeyAt#} P. 6,4,67. Sch.; med. {#daDe#} 1. sg., {#Da/tse#} (P. 8,2,38. {#daDase#} conj. P. 3,4,96, Sch.), {#Datte/#} und {#daDe/ (da/Date), daDA/Te, daDA/te (daDete)#}.{# daDiDve/, da/Date; aDatTAs, aDatta; daDizva/#} und {#Datsva#} ( P. 8,2,38), {#DadDvam#} ( P. 8,2,38), {#daDatAm#} 3. pl.; {#daDIta/#} und {#da/DIta, daDImahi#}; aor. {#aDiTAs, aDita#} ( P. 1,2,17. VOP. 10,12), {#DeTe#} ( ṚV. 1,158,2), {#DETe#} ( 6,67,7.), {#aDItAm#} ( 10,4,6.), {#aDImahi, DImahi, DA/mahe, Dire#}; imper. aor. {#Dizva/#} ( P. 7,4,45); pot. aor. {#DizIya#} ( P. 7,4,45); perf. {#daDe, daDize/, daDire/#} und {#daDre#} ( ṚV. 10,82,5. 6. P. 6,4,76, Sch.); {#Dize#} ( ṚV. 1,56,6. 70,5. 10,21,3), {#Dizva#} und {#Dire#} könnte auch als perf. — формы с утраченной редупликацией рассматриваться; {#DAsye#}; inf. {#DAtum, DA/tave, Diya/DyE#} ( ṚV. 7,34,24), {#pratiDAm; DitvA#} ( ŚAT. BR.) und {#hitvA#} ( P. 7,4,42), {#˚DAya#} ( P. 6,4,69); pass. {#DIya/te#} ( P. 6,4,66), {#a/DAyi#} ( P. 7,3,33, Sch.), {#DA/yi, aDAyizAtAm#} und {#aDizAtAm, DAyizIzwa#} und {#DAsIzwa#} P. 6,4,62. SIDDH. K. 168,b,4. 5; partic. {#Dita#} (HARIV. 7799 und in {#durDita, nemaDita, mitra˚, vasu˚#}) und später {#hita#} (s. d. bes.) P. 7,4,42. VOP. 26,122; 1) класть, помещать, ставить; класть —, помещать в, на (loc.); act.: {#i\maM jI\veBya^H pari\DiM da^DAmi#} ṚV. 10,18,4. {#daDo\ yatke\tumu^pa\maM sa\matsu^#} 7,30,3. {#sADa^nnf\tena\ Diya^M daDAmi#} 34,8. {#DAyyAm, nividam#} вставлять AIT. BR. 2,33. 4,1. ŚAT. BR. 1,4,1,37. 13,5,1,9. {#avA\nyAMstantU^nki\rato^ Da\tto a\nyAn#} (vgl. впрочем v. l. AV. 10,7,42) TBR. 2,5,5,3. — {#taM vo\ jamBe^ daDmaH#} AV. 3,27,1. {#hanvo\rhi ji\hvAmada^DAt#} 10,2,7. {#garBa\M jaga^tIzu DatTaH#} ṚV. 1,157,5. {#tasmingarBaM daDAmyaham#} BHAG. 14,3. {#paya^ u\sriyA^yAmaDattam#} ṚV. 1,180,3. {#tAnvAyurAtmani DitvA#} ŚAT. BR. 14,6,3,2. {#vijYAtadozezu daDAti daRqam#} возложить палку на кого-л., так v. a. наложить наказание на кого-л. MBH. 5,1075. {#daRqaM ca me DAsyati#} R. 5,28,7. {#mama vrate te hfdayaM daDAmi#} PĀR. GṚHY. 2,2. med.: {#daSa^ te ka\laSA^nAmaDImahi#} ṚV. 4,32,19. {#tvaM di\vo Da\ruRa^M Diza\ oja^sA#} 1,56,6. {#A\re ma\nyuM du^rvi\datra^sya DImahi#} 10,35,4. {#ame\ viSvA^ aDiTA indra kf\zwIH#} поставить или перевести в 4,17,7. 2,34,9. pass. быть поставленным —, расставленным —, устроенным —; подвергаться: {#niHSaNkaM DIyate lokEH paSya Basmacaye padam#} HIT. II,163. ({#karAmbujam) yattvadaDAyi sAtvatAm (mUrDni#}) BHĀG. P. 5,18,23. {#vi\SAma^DAyi vi\Spati^rduro\Re#} ṚV. 7,7,4. 3,5,3. {#indu\rindrA^ya DIyate . viryonA^ vasa\tAvi^va#} 9,62,15. {#e\za stomo^ ma\ha u\grAya\ vAhe^ Du\rI\3^\vAtyo\ na vA\jaya^nnaDAyi#} 7,24,5. {#na te\ anta\H Sava^so DAyya\sya#} 6,29,5. {#Df\zRave^ DIyate\ DanA^#} 1,81,3. {#prA\cIna\M reto^ DIyate#} семя вносится сзади наперёд TS. 2,5,7,3. находиться в, содержаться в: {#evaM sarvamahiMsAyAM DarmArTamapi DIyate#} MBH. 12,8933. 2) доставить к, принести к (loc.); act.: {#i\maM no^ ya\jYama\mfte^zu Dehi#} [Page3-0902] ṚV. 3,21,1. 2,9. {#di\vi ro^ca\nAnya^Dattam#} 1,93,5. {#tatra^ tvA de\vaH sa^vi\tA da^DAtu#} 10,17,4. AV. 9,5,10. {#strEzU^yama\nyatra\ daDa\tpumA^Msamu daDadi\ha#} 6,11,3. {#i\ha tvA^ Deyu\rhara^yaH#} ṚV. 3,50,2. {#dravi^Re\ha Da^ttAt#} 8,1. ŚAT. BR. 11,5,5,6. {#grIvAsu tadgaRqaM daDyAt#} тем самым он вешает себе на шею зоб AIT. BR. 1,25. 3) перевести кого-л. в место или состояние, помочь кому-л., ввести в —, привести к (loc. dat.); act.: {#a\smA~ a^mfta\tve da^DAtana#} ṚV. 5,55,4. 1,31,7. {#dyAvA^pfTi\vI ame^ DAH#} 63,1. {#sto\tAra^M ma\GavA\ vasO^ DAt#} 4,17,3. {#(tam) vra\jasya^ sA\tA goma^to daDAti#} 6,10,3. {#a\nA\gA\stve a^diti\tve tu\rAsa^ i\maM ya\jYaM da^Datu\ Sroza^mARAH#} 7,51,1. {#aharRo adya suvite daDAtu#} TBR. 3,1,2,3 in Z. f. d. K. d. M. 7,271. — {#mAki^rno duri\tAya^ DAyIH#} ṚV. 1,147,5. {#mA no 'hi^rbu\Dnyo^ ri\ze DA^t#} 5,41,16. {#rA\ye de\vI Di\zaRA^ DAti de\vam#} 7,90,3. {#tA na^ U\rje da^DAtana#} 10,9,1. {#sva^Sca no maGavansA\taye^ DAH#} позвольте нам достичь 3,31,19. med.: {#ye tvA^ ni\de da^Di\re df\zwavI^ryam#} 2,23,14. {#goBi^rmimi\kzuM da^Dire supA\ramindra\M jyEzWyA^ya\ DAya^se gfRA\nAH#} 3,50,3. побудить к: {#indra\M vARI^H sa\trA rAjA^naM daDire\ saha^DyE#} 7,31,12. 6,67,7.

source: — {#upa#} 1) act. {#˚mAsi, ˚mAhi, ˚mimIhi#}, med. {#˚mAsva#} zutheilen, verleihen: {#vAjYAn#} ṚV. 1,92,7. 4,22,10. 7,19,11. 26,5. 9,76,3. 10,28,12. {#vasUni#} 1,84,20. 8,60,9. {#rayim#} 93,5. — 2) med. vergleichen: {#uparizwAdupAcArastasya yenopamimIte#} NIR. 1,4. 3,13. {#upamImahe#} Spr. 2896 nebst Note. {#na pUrRacandreRa muKaM nayane vA kuSeSayEH . utsahAmopamAtum (utsahe nopa˚#} die neuere Ausg.) HARIV. 8626. {#upamitum#} CAURAP. 43. {#sahasrAkzeRa rAjA hi sarvaTEvopamIyate#} MBH. 12,3447. Spr. 948. 4153. {#upamita#} verglichen P. 2,1,56. ŚAṂK. zu CHĀND. UP. S. 62. {#stanO mAMsagranTI kanakakalaSAvityapumitO#} Spr. 3297. — 3) pass. zu Passe kommen, von Nutzen sein: {#tejasA saha jAtAnAM vayaH kutropamIyate#} Spr. 1962, v. l. — Vgl. 2. {#upamA, upamAna, upamiti#} (das Beispiel BHARTṚ. 3,17 = Spr. 3297 ist zu streichen; vgl. u. 2. am Ende), {#upameya#} (auch MEGH. 53).
ru: — {#upa#} 1) act. {#˚mAsi, ˚mAhi, ˚mimIhi#}, med. {#˚mAsva#} наделять, уделять: {#vAjYAn#} ṚV. 1,92,7. 4,22,10. 7,19,11. 26,5. 9,76,3. 10,28,12. {#vasUni#} 1,84,20. 8,60,9. {#rayim#} 93,5. — 2) med. сравнивать: {#uparizwAdupAcArastasya yenopamimIte#} NIR. 1,4. 3,13. {#upamImahe#} Spr. 2896 с примечанием. {#na pUrRacandreRa muKaM nayane vA kuSeSayEH . utsahAmopamAtum (utsahe nopa˚#} более новое Ausg.) HARIV. 8626. {#upamitum#} CAURAP. 43. {#sahasrAkzeRa rAjA hi sarvaTEvopamIyate#} MBH. 12,3447. Spr. 948. 4153. {#upamita#} сравниваемый P. 2,1,56. ŚAṂK. к CHĀND. UP. S. 62. {#stanO mAMsagranTI kanakakalaSAvityapumitO#} Spr. 3297. — 3) pass. быть кстати, быть полезным: {#tejasA saha jAtAnAM vayaH kutropamIyate#} Spr. 1962, v. l. — Vgl. 2. {#upamA, upamAna, upamiti#} (пример BHARTṚ. 3,17 = Spr. 3297 следует исключить; vgl. u. 2. в конце), {#upameya#} (также MEGH. 53).

source: — caus. 1) spalten, brechen, zerschlagen: {#BedayeyuH sTirAndrumAn#} R. 1,16,23. {#purodyAnAni sarvARi BedayAmAsa#} MBH. 3,620. HARIV. 11905. {#anayormahAnnisargopajAtaH snehaH kaTaM BedayituM SakyaH#} zerstören, lösen HIT. 67,2. {#Bedita = Binna#} AK. 3,2,50. — 2) theilen: {#zoqaSaBeditAH#} sechszehnfach getheilt, in 16 Arten zerfallend SĀH. D. 18,112. Könnte auch adj. von {#zoqaSa — Beda#} sein. — 3) entzweien mit Andern oder mit sich, Jmd irre machen, auf seine Seite hinüberziehen MBH. 1,1358. 7399. 13,555. 558. {#suSlizwAnapi#} (so die neuere Ausg.) {#lokezu Bedayan#} HARIV. 3209. R. 4,54,6. 7 KATHĀS. 34,209. {#Bayena BedayedBIruM SUramaYjalikarmaRA . lubDamarTapradAnena samaM nyUnaM taTOjasA ..#} Spr. 2017. 3013. {#asakfccApyahaM tena tvatkfte pArTa BeditaH#} MBH. 5,2835. R. GORR. 2,18,15. 77,2. {#tamfziM kOSikaM ramBe Bedayasva (= kAmotpAdanena tapasaScAlaya#} Schol.) {#tapasvinam#} so v. a. verfähre R. SCHL. 1,64,7.
ru: — caus. 1) раскалывать, ломать, разбивать: {#BedayeyuH sTirAndrumAn#} R. 1,16,23. {#purodyAnAni sarvARi BedayAmAsa#} MBH. 3,620. HARIV. 11905. {#anayormahAnnisargopajAtaH snehaH kaTaM BedayituM SakyaH#} разрушать, разрывать HIT. 67,2. {#Bedita = Binna#} AK. 3,2,50. — 2) делить: {#zoqaSaBeditAH#} разделённый на шестнадцать частей, распадающийся на 16 видов SĀH. D. 18,112. Могло бы также быть adj. от {#zoqaSa — Beda#}. — 3) рассорить с другими или с самим собой, сбить с толку кого-либо, переманить на свою сторону MBH. 1,1358. 7399. 13,555. 558. {#suSlizwAnapi#} (так в более новой Ausg.) {#lokezu Bedayan#} HARIV. 3209. R. 4,54,6. 7 KATHĀS. 34,209. {#Bayena BedayedBIruM SUramaYjalikarmaRA . lubDamarTapradAnena samaM nyUnaM taTOjasA ..#} Spr. 2017. 3013. {#asakfccApyahaM tena tvatkfte pArTa BeditaH#} MBH. 5,2835. R. GORR. 2,18,15. 77,2. {#tamfziM kOSikaM ramBe Bedayasva (= kAmotpAdanena tapasaScAlaya#} Schol.) {#tapasvinam#}, тем самым v. a. поступи R. SCHL. 1,64,7.

source: — {#aDivi#} caus. anreihen, anbringen: KĀṬH. 24,8. 26,10. 29,9. 37,16.
ru: — {#aDivi#} caus. нанизывать, прикреплять: KĀṬH. 24,8. 26,10. 29,9. 37,16.
